NixOS/benchmarks/HPC/openfoam/OpenFOAM-v2306/tutorials/lagrangian/reactingParcelFoam/recycleParticles/constant/reactions
species
(
    air
    H2O
);

reactions
{}
